@extends('layouts.test_master')
@section('title', '關於我們')
@section('content')
    <section id="main">
        <div class="container">
            <div class="row gtr-200">
                <div class="col-12">
                    <section class="box features">
                        <h2 class="major"><span>關於我們</span></h2>
                        <h2 ><span>背景與動機</span></h2>
                        <p>目前市面上的租屋資訊及租屋管理都是分開狀態，找房只能在特定網站或社群平台上，而要使用租屋管理系統則需使用不同網站或app
                            ，在使用上較為不便，且在租屋資訊網站租出後須在網站上修改狀態或取消刊登，又須在租屋管理系統新增已租出之房屋，或租約到期後又須前往租屋資訊網站進行刊登，
                            於是本專題旨在提供房東管理出租房屋的便利性，開發與建置整合租屋資訊與租屋管理網站，使房東在管理出租房屋不必兩方操作。</p>
                        <h2><span>目的</span></h2>
                        <p>本專題目的為規劃開發一個整合租屋資訊與租屋管理的平台，在該平台房東可以進行刊登，上傳電子合約，並進行租屋管理，
                            可設定租金、水電費、管理費，並線上收取費用，且可收到租客維修通知，可設定公告、提醒租客有信件、包裹未領取。而租客能夠在平台上尋找租屋資訊，
                            察看電子合約，進行線上支付費用、維修回報，查看公告。從租屋資訊到租屋管理皆可在本平台完成，使房東不必跨平台使用不同功能，省去繁雜手續。
                        </p>
                        <h2><span>預期成效</span></h2>
                        <p>藉由此系統的建立與運作，使用本系統預期可達到下列成效：</p>
                    </section>
                </div>
            </div>
        </div>
    </section>
@endsection
